const Achidata = [
    {
        number:"O1",
        title: "免費升學策劃",
        subtitle: "為學生及家長提供不同媒介的升學諮詢，如透過電話、WhatsApp或面對面進行諮詢，了解你們的需要及即時解答你們的疑問 ",
    },
    {
        number:"O2",
        title: "制定升學方案",
        subtitle: "根據學生學術能力、興趣及家長的要求制定不同的升學方案，為你們深入分析每間學校及課程，以達到學生及家長的期望及目標",
    },
    {
        number:"O3",
        title: "準備文件及安排考試",
        subtitle: "確定升學目標後，學生及家長提供報名所需要的文件顧問安排學生參與相應的入學試，如寄宿中學入學試、醫科的UCAT或法律的LNAT等",
    },
    {
        number:"O4",
        title: "跟進申請進度",
        subtitle: "顧問將會全程負責學生的申請及緊貼有關的申請進度及結果",
    },
    {
        number:"O5",
        title: "確認學位",
        subtitle: "獲得取錄後，顧問會清楚解釋所有細節，務求你們於確認學位前全面掌握升學須知",
    },
    {
        number:"O6",
        title: "確認學位",
        subtitle: "獲得取錄後，顧問會清楚解釋所有細節，務求你們於確認學位前全面掌握升學須知",
    },
    {
        number:"O7",
        title: "跟進學業進度",
        subtitle: "學生到埗後，顧問亦會定期與學生及家長聯繫，跟進學生的學習進度，了解學生的情況，即使學生遇到任何問題，我們會繼續跟進，務求學生於留學期間也得到支援",
    },
]
export default Achidata;